tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "sqlite"
brew "ansible"
brew "ansible-lint"
brew "autoconf"
brew "automake"
brew "libtool"
brew "pkg-config"
brew "guile"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "mas"
brew "neovim"
brew "node"
brew "nodebrew"
brew "tmux"
brew "tree"
brew "yarn"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku", link: false
cask "chrome-devtools"
cask "docker"
cask "eqmac"
cask "google-chrome"
cask "google-drive"
cask "karabiner-elements"
cask "mark-text"
cask "notion"
cask "postman"
cask "raspberry-pi-imager"
cask "shiftit"
cask "slack"
cask "visual-studio-code"
cask "zoom"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "White Noise Lite", id: 431364704
mas "Xcode", id: 497799835
